templates.modal = {
    addshop: {
        html: '<div>Добавить предприятие</div>'+
              '<div>Введите информацию о своем магазине &#151; <br/> наш менеджер свяжется с вами.</div>'
    },
    successbook: {
        tpl: '<div class="check-ok"></div>'+
        '<div>Список успешно забронирован</div>'+
        '<div>Код вашей брони: {code}</div>'+
        '<div>Он уже отправлен вам SMS-сообщением на телефон.<br/>'+
             'Предъявите его кассиру, он выдаст вам собранные покупки<br/>'+
             'в обмен на деньги.<br/><br/>'+
             'Код брони един для каждого магазина вашего списка'+
        '</div>'
    }
};
